[
  { "text": "The obstacle is the way.", "author": "Marcus Aurelius" },
  { "text": "We suffer more in imagination than in reality.", "author": "Seneca" },
  { "text": "It is not that we have a short time to live, but that we waste a great deal of it.", "author": "Seneca" },
  { "text": "You have power over your mind, not outside events. Realize this, and you will find strength.", "author": "Marcus Aurelius" },
  { "text": "The best revenge is not to be like your enemy.", "author": "Marcus Aurelius" },
  { "text": "Waste no more time arguing about what a good man should be. Be one.", "author": "Marcus Aurelius" },
  { "text": "He who fears death will never do anything worthy of a man who is alive.", "author": "Seneca" },
  { "text": "First say to yourself what you would be; and then do what you have to do.", "author": "Epictetus" },
  { "text": "No man is free who is not master of himself.", "author": "Epictetus" },
  { "text": "It's not what happens to you, but how you react to it that matters.", "author": "Epictetus" },
  { "text": "The happiness of your life depends upon the quality of your thoughts.", "author": "Marcus Aurelius" },
  { "text": "Difficulty shows what men are.", "author": "Epictetus" },
  { "text": "Luck is what happens when preparation meets opportunity.", "author": "Seneca" },
  { "text": "Begin at once to live, and count each separate day as a separate life.", "author": "Seneca" },
  { "text": "If it is not right, do not do it. If it is not true, do not say it.", "author": "Marcus Aurelius" },
  { "text": "A ship in harbor is safe, but that is not what ships are built for.", "author": "John A. Shedd" },
  { "text": "The man who moves a mountain begins by carrying away small stones.", "author": "Confucius" },
  { "text": "Do not wait to strike till the iron is hot; but make it hot by striking.", "author": "William Butler Yeats" },
  { "text": "In the middle of difficulty lies opportunity.", "author": "Albert Einstein" },
  { "text": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
  { "text": "Stay hungry, stay foolish.", "author": "Steve Jobs" },
  { "text": "Your time is limited, don't waste it living someone else's life.", "author": "Steve Jobs" },
  { "text": "Move fast and break things. Unless you are breaking stuff, you are not moving fast enough.", "author": "Mark Zuckerberg" },
  { "text": "The best time to plant a tree was 20 years ago. The second best time is now.", "author": "Chinese Proverb" },
  { "text": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius" },
  { "text": "What you do speaks so loudly that I cannot hear what you say.", "author": "Ralph Waldo Emerson" },
  { "text": "The credit belongs to the man who is actually in the arena.", "author": "Theodore Roosevelt" },
  { "text": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
  { "text": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" },
  { "text": "In any moment of decision, the best thing you can do is the right thing. The worst thing you can do is nothing.", "author": "Theodore Roosevelt" },
  { "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "author": "Nelson Mandela" },
  { "text": "Education is the most powerful weapon which you can use to change the world.", "author": "Nelson Mandela" },
  { "text": "Darkness cannot drive out darkness; only light can do that.", "author": "Martin Luther King Jr." },
  { "text": "The time is always right to do what is right.", "author": "Martin Luther King Jr." },
  { "text": "Injustice anywhere is a threat to justice everywhere.", "author": "Martin Luther King Jr." },
  { "text": "You miss 100% of the shots you don't take.", "author": "Wayne Gretzky" },
  { "text": "Hard work beats talent when talent doesn't work hard.", "author": "Tim Notke" },
  { "text": "The only impossible journey is the one you never begin.", "author": "Tony Robbins" },
  { "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.", "author": "Winston Churchill" },
  { "text": "We make a living by what we get, but we make a life by what we give.", "author": "Winston Churchill" },
  { "text": "Atomic habits are the compound interest of self-improvement.", "author": "James Clear" },
  { "text": "You do not rise to the level of your goals. You fall to the level of your systems.", "author": "James Clear" },
  { "text": "Every action you take is a vote for the type of person you wish to become.", "author": "James Clear" },
  { "text": "The most important thing is to be excited about what's next.", "author": "Naval Ravikant" },
  { "text": "Desire is a contract you make with yourself to be unhappy until you get what you want.", "author": "Naval Ravikant" },
  { "text": "Seek wealth, not money or status. Wealth is having assets that earn while you sleep.", "author": "Naval Ravikant" },
  { "text": "Learn to sell. Learn to build. If you can do both, you will be unstoppable.", "author": "Naval Ravikant" },
  { "text": "Ego is the enemy of what you want and of what you have.", "author": "Ryan Holiday" },
  { "text": "Stillness is the key to, well, just about everything.", "author": "Ryan Holiday" },
  { "text": "The things that we love tell us what we are.", "author": "Thomas Aquinas" },
  { "text": "What we achieve inwardly will change outer reality.", "author": "Plutarch" },
  { "text": "Quality is not an act, it is a habit.", "author": "Aristotle" },
  { "text": "We are what we repeatedly do. Excellence, then, is not an act but a habit.", "author": "Will Durant" },
  { "text": "The unexamined life is not worth living.", "author": "Socrates" },
  { "text": "I cannot teach anybody anything. I can only make them think.", "author": "Socrates" },
  { "text": "Knowledge speaks, but wisdom listens.", "author": "Jimi Hendrix" },
  { "text": "Simplicity is the ultimate sophistication.", "author": "Leonardo da Vinci" },
  { "text": "The secret of getting ahead is getting started.", "author": "Mark Twain" },
  { "text": "Twenty years from now you will be more disappointed by the things you didn't do than by the ones you did.", "author": "Mark Twain" },
  { "text": "Comparison is the thief of joy.", "author": "Theodore Roosevelt" },
  { "text": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
  { "text": "The only thing we have to fear is fear itself.", "author": "Franklin D. Roosevelt" },
  { "text": "Life shrinks or expands in proportion to one's courage.", "author": "Anaïs Nin" },
  { "text": "It is never too late to be what you might have been.", "author": "George Eliot" },
  { "text": "If you want to go fast, go alone. If you want to go far, go together.", "author": "African Proverb" },
  { "text": "Don't count the days, make the days count.", "author": "Muhammad Ali" },
  { "text": "Impossible is just a big word thrown around by small men.", "author": "Muhammad Ali" },
  { "text": "I hated every minute of training, but I said, don't quit. Suffer now and live the rest of your life as a champion.", "author": "Muhammad Ali" },
  { "text": "The meaning of life is to find your gift. The purpose of life is to give it away.", "author": "Pablo Picasso" },
  { "text": "Everything you've ever wanted is on the other side of fear.", "author": "George Addair" },
  { "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
  { "text": "The mind is everything. What you think you become.", "author": "Buddha" },
  { "text": "Act as if what you do makes a difference. It does.", "author": "William James" },
  { "text": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
  { "text": "Whether you think you can or you think you can't, you're right.", "author": "Henry Ford" },
  { "text": "Coming together is a beginning, staying together is progress, and working together is success.", "author": "Henry Ford" }
]
